<div class="nbrbody">
	<div class="qylntop">
		<img src="images/qyln.jpg" width="911" height="299" />
	</div>
	<div class="qyln clearfix">
		<div class="qylntext" style="width:100%;">
			<div class="qylntitle">经营理念</div>
			<div class="qylnwz">
				<strong> 先做人,后经商,宁可不做,不骗顾客</strong><br />
				贡献于用户----用户是我们的公司文化和业务方式的核心。我们必须贴近用户，倾听他们的意见，争取他们的信任。这不仅是因为使用户高兴，也不仅因为用户从我们这购买产品，更重要的是，正是用户的信任使我们始终领先于市场的变化。
    创新与学习----我们必须向传统思维挑战。无论是个人还是公司，都需要始终确立一个有挑战性的目标。
    合作----只有那些懂得如何成功地与人合作的公司才能在当今的世界生存。
    效率第一----与其花钱建设大规模的豪华公司大楼，不如投资于我们的市场、我们的雇员和我们的未来。<br /><br />
	>人的形象：成熟化、专业化<br />
	>事的形象：制度健全化、管理规范化、决策明晰化<br />
	>营运流程化、质量标准化、服务亲善化<br />
	>物的形象：精品、经典、金牌<br /><br />
	老老实实经营, 实实在在服务! 始终以顾客利益为第一,诚信待人。<br />
	公司以“追求卓越，奉献社会”为宗旨，秉承“诚、信、正、一”的经营理念。<br />
	因为发明、因为创造、因为专业、成都西科最值得信赖. . .<br />
    一直被模仿、从未被超越、因为,我们一直不停的探索、努力. .
			</div>
		</div>
	</div>
</div>