<div class="nbrbody">
	<p>
		<span style="color: rgb(199, 42, 53); font-size: 20px;">免责声明</span>
		<br /><br />
		本网站为成都西科科技有限公司（下称西科）拥有、管理和维护。使用本网站前请您仔细阅读以下条款，使用本网站则表明您已知悉并接受这些条款（以下称“本使用条款”）。若您不接受有关条款和条件的约束，请立即停止查阅本站或站内任何网页。
		<br /><br />
		<span style="font-size: 16px;">1．网站使用规则 </span><br />
		在用户遵守本使用条款的前提下，西科授予用户关于本网站的有限的、不可转让的、非独占的、可撤销的、仅为个人用途的非商业性的使用的权利。在任何情形下，本网站内容及服务（包括但不限于用户获得的用户名等身份信息）仅被许可由用户个人使用而不得被出售或转让。西科保留本使用条款未特别授予的所有权利。<br />
		用户在使用本网站过程中，必须遵循以下原则： <br />
		1）遵守所有适用的法律和法规； <br />
		2）遵守本使用条款及所有相关的协议、规定和程序，同时也必须遵循与因特网有关的程序和惯例； <br />
		3）不得利用本网站从事违法犯罪的活动，包括分裂国家、教唆他人犯罪、侵犯计算机安全系统、干扰或混乱网络服务等危害国家安全或有损社会公共利益的行为； <br />
		4）不得利用本网站进行任何可能对互联网正常运转造成不利影响的行为； <br />
		5）不得侵犯西科或西科关联企业或其他任何第三方的专利权、著作权、商标权等知识产权、名誉权或其他任何合法权益，或从事损害西科利益或对西科造成不利影响的行为。 <br />
		6）除非已遵守了本使用条款的其它规定或已取得了西科事先许可，用户不得为任何目的从事以下行为： <br />
		－下载、复制、展示、分发、传播、上载、出版、发行本网站内容；<br /> 
		－修改、编辑或以其他方式演绎本网站内容； <br />
		－转让、转售、出租本网站内容或服务。 <br />
		7）用户在使用本网站时违反任何上述规定，西科可自行判断要求用户改正或采取一切必要的措施（包括但不限于删除用户上传的内容、暂停或终止用户使用本网站的权利）以减轻用户不当行为造成的影响。<br /><br />
		
		<span style="font-size: 16px;">2．西科知识产权 </span><br />
		 1）用户对西科或西科关联企业拥有的商标、商号、标识、图案、西科产品型号及名称、本网站的名称、域名或其衍生物（以下简称“西科标识”）不拥有任何权利。本使用条款亦不授予用户上述任何权利或权益。在未经西科事先书面同意的情况下，用户不得在任何宣传或促销材料、出版物中或媒体上使用西科标识。<br />
		 2）本网站中包含的任何信息、文本、图形等网站内容均受著作权法、商标法和/或其他知识产权法等相关法律的保护，其相关权利归西科或西科关联企业或该内容提供者所有。未经西科或有关权利人事先同意，用户不得复制、分发、传播、修改、编辑，或在任何媒体直接或间接发布、播放该些内容，或者将该些内容用于任何商业目的。<br />
		 3）在西科或有关权利人事先同意的前提下，在遵循西科或有关权利人指示的基础上，用户可以对网站内容进行复制或分发，但用户必须确保复制和分发是完整和真实的，包括但不仅限于所有有关电子文档、著作权和商标宣言等，亦包括本使用条款本身。<br />
		 4）未经西科实现书面同意，用户不得在任何网站上添加通往本站或站内任何网页的链接，也不得在任何其它服务器或基于Internet的设备上建立本站中包含的任何资料或者第三方内容的“结构”或“镜像”。<br /><br />  
		
		<span style="font-size: 16px;">3．关于软件下载的特别规定</span><br />
		1）任何可从本网站下载的软件及有关文档（“软件”）的著作权及相关权利均为西科或西科关联企业或其他软件提供商所有。用户应遵守本使用条款第2条的规定。<br />
		2）软件下载仅可以用户个人使用为目的，且软件使用应遵循软件附带或包含在软件内的最终用户许可协议（如有，以下简称“许可协议”）的规定。<br />
		3）若软件带有任何保证，将仅以许可协议的规定为准。除许可协议承诺的之外，西科不做任何明示或暗示的保证，包括但不限于准确性、可靠性、适销性、适用于特 殊目的或不侵权的保证，亦不承担任何因安装或使用软件而导致的数据丢失或其他损失的责任。<br /><br />
	</p>
	<p>
		<span style="font-size: 16px;">4. 外部链接</span><br />
		网站内容可能含有与其他网站的链接。请注意：该些外部链接仅为用户提供便利，不代表西科经营或参与经营该些网站，亦不代表用户被授予访问或使用该些网站的许可，用户应以自己的责任（包括但不限于遵守该些网站的使用条款）和费用访问该些网站，西科不对该些网站的内容和行为负责。<br /><br />
		 
		 <span style="font-size: 16px;">5．责任限制</span><br />
		  1）西科不能保证向用户提供的服务是连续的、即时的、准确的，不能保证缺陷一定会被及时纠正，也不能保证所提供的服务或服务器不受病毒或黑客等有害成分的侵 袭。服务和网站内容依现状提供，西科不作任何形式的有关服务或网站内容的准确性、完整性、令人满意的品质、不侵权或适合某一特殊目的的保证。<br />
		  2）西科保留随时修改、增减、取消、暂停、中断或终止提供本网站的服务（全部或部分）而无需事先告知用户的权利，西科在行使前述各项权利时亦无需对用户 承担任何责任。<br />
		  3）西科将尽可能地在本网站提供准确的信息。本网站内所涉及的产品图片与实物可能有细微区别，效果演示图和示意图仅供参考（图片为合成图、模拟演示图），有西科产品的外观（包括但不限于颜色）请以实物为准。限于篇幅，本网站中所包含的信息（包括但不限于产品规格、功能说明等）可能不完整，请以有关产品使 用说明书的具体信息为准。产品价格、规格、型号、供应状况如有更改，恕不另行通知。<br />
		  4）西科保留随时更改网站内容所涉及的西科产品的设计、规格、工艺、材料的权利，而无需事先通知用户。<br />
		  5）本网站服务器如因系统维护或升级而需暂停服务时，将尽量事先公告。如因系统维护、升级而需暂停服务或因服务器故障、硬件故障、其他不可抗力因素而导致停止服 务，于暂停服务期间造成的一切不便和资料、数据等遗失，本网站将尽力挽救恢复；如确实无法恢复，本网站不承担任何责任。<br />
		  6）西科不承担由于用户提供信息而可能产生的任何责任，包括但不限于因其他用户在没有获得授权的情形下使用用户提供信息，或因用户提供信息包含错误、不准确、 病毒、诽谤、中伤、侵权等著作权法、隐私法或其他任何法律所禁止的内容或其他内容而产生的任何责任。西科亦不对用户提供信息在任何情形下的丢失、删除、 移除或传输失败承担任何责任，用户应对其提供信息自行保留备份。西科保留随时删除或移除任何用户提供信息的权利，而无需通知用户，且不需承担任何责任。<br />
		  7）对于用户通过本网站或外部链接与第三方发生的任何法律行为，包括但不限于与第三方的交易，由用户与该第三方自行承担全部的责任，西科不承担任何责任。<br />
		  8）用户特此承认并接受：对于用户因使用本网站而遭受的任何直接或间接的损失，包括但不限于由于网站内容或服务的延误、不准确、错误和遗漏而产生的任何损害、责 任、请求、损失或费用，西科及西科关联企业不承担任何责任。<br /><br />
		  
		  <span style="font-size: 16px;">6．赔偿 </span><br />
		   因用户违反本网站使用条款的规定而产生的针对西科或西科关联企业的威胁或被提起的任何类型的诉由、索赔、要求、费用、支出、损失、诉讼、政府调查和/或处罚、损害赔偿和责任，用户应向西科或西科关联企业予以赔偿（包括但不限于直接或间接损失、律师和顾问费等），且用户应为西科抗辩，保护西科不受损害。<br /><br />
		   
		   <span style="font-size:16px;">8．其他协议或条款 </span><br />
		   用户在使用本网站的服务时，根据所涉及的服务内容，可能需要同时遵守其他协议或条款，包括但不限于有关会员的注册条款，软件的许可协议，购买西科产品的销售条款，文档下载的许可协议等所有适用的条款。用户仅在完全同意该条款的前提下，方可使用该有关的服务。<br /><br />
		   
		   <span style="font-size:16px">9．通知 </span><br />
		   对于使用条款的修改或其他重要事项，西科可依其选择通过网站公告、电子邮件或其他方式通知用户。<br /><br />
		   
		   <span style="font-size:16px;">10．适用法律和争议解决  </span><br />
		   本网站使用条款的解释和执行均适用中华人民共和国法律。本使用条款及本网站内公布的任何附加条款，构成西科与用户之间关于使用本网站的完整协议。如果该协议的内容与适用的强制性法律规定不一致，则以该强制性法律规定为准。因该协议的履行产生的任何纠纷，首先由双方协商解决；协商不成的，任何一方均可向成都市有管辖权的法院提起诉讼。<br /><br />
		   
		   <span style="font-size:16px;">11．其他   </span>
		   本使用条款的标题仅供参考，不作为解释条款内容的依据。<br /><br />
		   
		   <font size="3">12、解释权</font>
		   本使用条款的解释权及本网站的解释权归西科。
		   联系方式：028-65929285
		    
		        		
		       
	</p>
</div>