<div class="nbrbody">
	<img src="images/introduce.jpg" />
	<span style="color:#c72a35;font-size:16px;">西科通讯</span>
	<br></br>
          成都西科，是成都市高新技术企业，主要从事高科技通信电子产品及相关工业产品的设计开发、生产制造、销售和技术服务。
<br></br>
            公司具备雄厚的技术开发力量和精湛的生产工艺及先进的生产设备，在光电器件、光电设备、数据通信产品、网络设备、通信配套产品、通信设备防雷方面取得了卓越的成绩。
<br></br>
            本公司以“发展信息科技，振兴民族工业”为宗旨，坚持走规模化、产业化、信息化、国际化的发展道路，在生产经营活动中努力贯彻“以人为本，创新科技”的企业理念，努力发展成为中国最强大的信息产业集团之一，与“科技振兴”的指导思想相适应，公司设有实力雄厚的研发机构，研究院专门从事信息产业技术发展趋势和应用发展趋势研究，各类通信电子产品的开发研制和总体技术支持等等。研究院设备齐全，环境优美，目前拥有阵容强大的科研开发队伍，设有多个专业研究所，研发领域涉及网络、终端、交换、传输、接入、无线、数据等众多领域。
<br></br>
			成都西科公司奉行“开发一流技术、制造一流产品、控制一流质量、提供一流服务，与客户一起共同为客户的客户做好服务。”的工作方针，以ISO9001质量体系为保证，以振兴名族通信产业为己任，向跨国公司的宏伟目标奋勇前进。
 </div>